{"beginner": {"history": [], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": ["Our Earth has many different places like hot deserts, icy lands, tall mountains, and deep oceans. Scientists learn a lot about Earth's different areas. They find out about places that are very hot or very cold, high mountains and flat lands, and the green rainforests and dry deserts. But there is still a lot to learn, especially under the sea. The ocean world is mostly unknown, and scientists want to learn more. Their studies help us see how amazing our planet is, and remind us that there are many more incredible things waiting to be found.", 
"Our solar system is big and interesting. The Sun is at the center, giving light and heat to the planets around it. Earth is one of these planets, in a good spot for life. Mercury and Venus are closer to the Sun, each with special features. Scientists use tools to study these planets and learn about them. Mars has rocks and mountains, but no life has been seen. By exploring these planets, we discover more about our solar system.", "Earth travels around the Sun every year. It's not a perfect circle but more like an oval. Sometimes we get closer or farther from the Sun. Scientists found that how far Earth is from the Sun affects our weather. But what really decides the seasons is how Earth tilts. This tilt makes some places get more or less sunlight at different times. That's why we have different seasons. Knowing these things helps us understand how Earth and the Sun interact.", "Humans explore space. Astronauts travel far using tech and bravery. They seek space's secrets. Like old explorers, they map unknown places. Their missions are dangerous, but they keep learning. We learn about space and our role. Spacecraft go to planets, teaching us about the universe and sparking curiosity about what's out there."], "other": []}, "intermediate": {"history": [], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": [], "other": []}, "advanced": {"history": [], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": [], "other": []}}