{"beginner": {"history": ["O complexo industrial das abelhas é uma parte intricada e fascinante do nosso mundo, com uma história que abrange séculos. Os seres humanos há muito reconhecem o valor das abelhas e suas incríveis habilidades. Civilizações antigas como a Suméria e a Babilônia mencionaram as abelhas em suas escritas cuneiformes, destacando sua importância naquela época. Até mesmo os faraós egípcios entendiam a importância das abelhas, tendo-as domesticado já em 2400 a.C. Naturalistas romanos documentaram os métodos engenhosos empregados pelos apicultores no norte da Itália, que transportavam suas colmeias em navios para acessar novos campos de flores. A conexão entre as abelhas e os seres humanos está profundamente enraizada em nosso passado e continua a moldar nosso presente. Hoje, os apicultores migratórios comerciais formam uma parte essencial do nosso sistema agrícola, garantindo a polinização de culturas vitais. No entanto, a queda na população de abelhas representa uma ameaça significativa para essa rede intricada. A sobrevivência das abelhas não é apenas uma questão de sustentar sua espécie; é crucial para a sustentabilidade de nossa produção de alimentos e o delicado equilíbrio de nosso ecossistema."], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": ["As plantas e os alimentos são importantes para a nossa saúde. Alguns alimentos têm vitaminas que nos mantêm saudáveis, mas outros podem nos deixar doentes. É crucial saber a diferença. Também devemos aprender como manter nossa comida segura e evitar que ela estrague. Há tanto para aprender! Nós comemos muitas plantas, como tomates. Há muito tempo, as pessoas pensavam que os tomates eram venenosos porque crescem em videiras que parecem uma planta perigosa. Mas agora sabemos que os tomates são seguros e deliciosos. Podemos encontrá-los em sopa e ketchup. É fascinante como nosso conhecimento sobre comida mudou ao longo do tempo.", "É essencial saber sobre plantas e alimentos para se manter saudável. Se não soubermos, podemos cometer erros. Por exemplo, alguns cogumelos podem nos deixar doentes, então devemos saber quais evitar. Precisamos aprender sobre as plantas que comemos, como cultivá-las e prepará-las. Os cientistas ajudam a manter nossa comida segura para comer. Eles estudam e aprendem como nos proteger. Você sabia que cravos são uma planta especial? As pessoas descobriram que os cravos têm um sabor agradável e picante e também podem ajudar a preservar alimentos. Os cientistas descobriram que os cravos contêm um óleo especial chamado eugenol, que previne envenenamentos. Os cientistas são muito importantes!", "Saber sobre plantas e comida é muito importante. Se não soubermos, podemos cometer grandes erros. Devemos aprender quais plantas são seguras para comer. Há muito tempo, as pessoas tinham medo de tomates porque pensavam que eram venenosos. Elas pensavam que os tomates eram perigosos porque cresciam em uma videira que parecia uma planta venenosa. Mas agora sabemos que os tomates são seguros e fazem parte da nossa alimentação. É interessante como nossas ideias mudaram ao longo do tempo. Qualquer alimento pode nos deixar doentes se não for armazenado corretamente. Por exemplo, se os tomates apodrecem, podem ser perigosos. Ainda podemos comer tomates secos ao sol hoje em dia!", "Comida e plantas são importantes para a nossa saúde. Precisamos saber quais plantas são seguras para comer. No passado, as pessoas tinham medo de tomates porque achavam que eram venenosos. Elas acreditavam que os tomates eram perigosos porque cresciam em uma videira que parecia uma planta venenosa. Mas agora sabemos que os tomates são seguros e uma grande parte das nossas refeições. Devemos guardar nossa comida corretamente para evitar ficar doentes. Secar comida é uma maneira de mantê-la segura por um longo tempo. As pessoas costumavam secar tomates ao sol. Até hoje, nós gostamos de comer tomates secos ao sol. Eles têm um sabor ótimo!", "As plantas e a comida são muito importantes para o nosso bem-estar. É importante aprender sobre elas para ficar saudável. Se não soubermos, podemos cometer erros. Alguns cogumelos podem ser prejudiciais, então precisamos saber quais evitar. Também devemos aprender sobre as plantas que comemos, como cultivá-las e prepará-las. Os cientistas ajudam a manter nossa comida segura. Eles estudam as plantas e aprendem como fazê-las crescer melhor. Eles também estudam como proteger nossa comida para que não estrague. Você sabia que os cravos têm um óleo especial chamado eugenol? Esse óleo previne envenenamento e ajuda a preservar a comida. Os cientistas são incríveis!", "Nosso planeta está em uma galáxia chamada Via Láctea. O sol é uma estrela grande em nossa parte dessa enorme galáxia, mas nossa galáxia contém milhões de outras estrelas. O sol é muito importante para nosso planeta porque nos dá luz durante o dia e também nos dá calor. Dois outros planetas estão mais perto do sol do que a Terra: Mercúrio e Vênus. Cada planeta tem suas próprias qualidades especiais. Aprendemos mais sobre eles estudando o sistema solar com telescópios e espaçonaves. Espaçonaves não tripuladas levaram ferramentas científicas até o planeta Marte. Lá eles encontraram coisas que são semelhantes à Terra, incluindo tipos de formações de terreno como montanhas, bem como outras características e uma paisagem que parece ser a mesma superfície rochosa na maior parte desse planeta vermelho, mas eles não encontraram nenhuma forma de vida nesse planeta vazio. Os cientistas descobriram como a Terra muda. A Terra dá uma volta ao redor do sol a cada ano, o que significa que ela viaja uma vez ao redor do sol a cada 365 dias. Os outros oito planetas em nosso sistema solar também dão voltas ao redor do sol. Todos eles se movem em uma forma chamada elipse, que é uma espécie de oval. Então, às vezes, a Terra está mais longe do sol. Os cientistas descobriram que quanto mais longe a Terra estava do sol, mais frio o planeta ficava. Eles também descobriram que é a inclinação do eixo da Terra, no entanto, que tem o maior efeito nas temperaturas. Os cientistas ainda estão aprendendo sobre nossa galáxia. Sempre haverá coisas novas para descobrir. Hoje, os astronautas viajam para o espaço, eles são exploradores. Há muito tempo, os exploradores costumavam viajar pelo mar e fazer mapas de lugares onde ninguém tinha estado antes. Agora, os astronautas viajam em naves - espaçonaves - milhares de quilômetros no espaço, onde ainda há muito que não sabemos. Embora seja perigoso viajar pelo espaço, os astronautas são destemidos e corajosamente viajam milhares de quilômetros apenas para aprender. Eles trazem habilidades com tecnologia e pesquisa e coragem para o seu trabalho.", "Quando os cientistas olharam para as estrelas muitos anos atrás, eles viram formas. Eles não entenderam tudo sobre o que viram, então continuaram procurando para aprender mais. Isso é o que os cientistas fazem. Eles fazem perguntas e procuram informações para responder suas perguntas. Eles são parecidos com exploradores. Embora eles não viajem longe como exploradores, eles fazem uma espécie de jornada. Os cientistas querem aprender mais, então a jornada deles é ir do que eles sabem para o que eles descobrem. Os cientistas aprenderam muitos fatos sobre nosso planeta. Eles descobriram que ele é extremamente diverso, com muitos tipos diferentes de lugares. Existem lugares que são muito quentes e lugares que são extremamente frios. Existem montanhas e planícies, colinas e vales. Existem oceanos profundos e existem rios grandes e cachoeiras. Existem florestas tropicais e desertos secos. Essas são todas partes diferentes do nosso planeta. No entanto, ainda há muito mais para aprender sobre o que está aqui na Terra, especialmente o que está debaixo dos oceanos. Os cientistas ainda estão explorando este planeta. Um cientista dedica muito tempo para aprender, primeiro como fazer pesquisas e depois usando essas habilidades para aprender sobre o mundo. O cientista trabalha duro para nos ajudar a todos a sermos mais conhecedores sobre nosso mundo. Pesquisa é a chave para aprender mais.", "Quando os astrônomos observaram as estrelas há muito tempo, eles notaram padrões. Eles não entenderam completamente tudo sobre o que viram, então continuaram observando para obter mais conhecimento. Isso é o que os astrônomos fazem. Eles fazem perguntas e procuram informações para responder suas perguntas. Eles são parecidos com aventureiros. Embora eles não viajem longe como exploradores, eles embarcam em uma espécie de jornada. Os astrônomos querem aprender mais, então sua jornada é viajar do que eles sabem para o que eles descobrem. Os astrônomos aprenderam muitos fatos sobre nosso planeta. Eles descobriram que é incrivelmente diverso, com muitos tipos diferentes de ambientes. Existem lugares extremamente quentes e lugares congelantes. Existem montanhas e planícies, colinas e vales. Existem oceanos profundos e existem grandes rios e cachoeiras. Existem florestas tropicais e desertos áridos. Essas são todas partes diferentes do nosso planeta. No entanto, ainda há muito mais a aprender sobre o que está aqui na Terra, especialmente o que está sob os oceanos. Os astrônomos ainda estão explorando este planeta. Um astrônomo dedica muito tempo para aprender, primeiro como conduzir pesquisas e depois usar essas habilidades para aprender sobre o mundo. O astrônomo trabalha duro para nos ajudar a todos a nos tornarmos mais conhecedores sobre nosso mundo. A pesquisa é a chave para aprender mais.", "Quando os observadores de estrelas observaram as estrelas há muito tempo, eles notaram formas. Eles não entendiam tudo sobre o que viam, então continuaram observando para aprender mais. Isso é o que as pessoas que estudam estrelas fazem. Elas fazem perguntas e procuram informações para responder suas perguntas. Elas são como aventureiros. Embora não viajem longe como exploradores, elas embarcam em uma espécie de jornada. Os cientistas das estrelas querem aprender mais, então sua jornada é do que eles sabem para o que eles encontram. Os cientistas das estrelas aprenderam muitos fatos sobre nosso planeta. Eles descobriram que ele é muito diverso, com muitos tipos diferentes de lugares. Existem lugares que são muito quentes e lugares que são extremamente frios. Existem montanhas e planícies, colinas e vales. Existem oceanos profundos e existem rios grandes e cachoeiras. Existem florestas tropicais e desertos secos. Essas são todas partes diferentes do nosso planeta. No entanto, ainda há muito mais a aprender sobre o que está aqui na Terra, especialmente o que está sob os oceanos. Os cientistas das estrelas ainda estão explorando este planeta. Um cientista das estrelas passa muito tempo aprendendo, primeiro como pesquisar e depois usando essas habilidades para aprender sobre o mundo. O cientista das estrelas trabalha duro para nos ajudar a todos a ficarmos mais inteligentes sobre nosso mundo. A pesquisa é a chave para aprender mais.", "Quando os astrônomos olharam para as estrelas há muito tempo, eles viram padrões. Eles não entenderam tudo sobre o que viram, então continuaram olhando para aprender mais. Isso é o que os astrônomos fazem. Eles fazem perguntas e procuram informações para responder suas perguntas. Eles são parecidos com exploradores. Embora eles não viajem longe como os exploradores, eles fazem uma espécie de jornada. Os astrônomos querem aprender mais, então sua jornada é ir do que eles sabem para o que eles descobrem. Os astrônomos aprenderam muitos fatos sobre nosso planeta. Eles descobriram que ele é incrivelmente diverso, com muitos tipos diferentes de ambientes. Existem lugares extremamente quentes e lugares congelantes. Existem montanhas e planícies, colinas e vales. Existem oceanos profundos e existem grandes rios e cachoeiras. Existem florestas tropicais e desertos áridos. Essas são todas várias partes do nosso planeta. Ainda há muito mais para aprender sobre o que está aqui na Terra, especialmente o que está debaixo dos oceanos. Os astrônomos ainda estão explorando este planeta. Um astrônomo dedica muito tempo para aprender, primeiro como pesquisar, e depois usando essas habilidades para aprender sobre o mundo. O astrônomo trabalha duro para nos ajudar a todos a nos tornarmos mais conhecedores sobre nosso mundo. A pesquisa é a chave para aprender mais."], "other": ["Como fazer um bolo de chocolate:1. Pré-aqueça o forno a 180°C.2. Misture 200g de manteiga amolecida com 200g de açúcar em uma tigela.3. Adicione 4 ovos e mexa bem.4. Peneire 200g de farinha de trigo e 50g de cacau em pó na tigela.5. Misture tudo até ficar homogêneo.6. Unte uma forma redonda com manteiga e farinha.7. Despeje a massa na forma.8. Asse no forno por cerca de 30 minutos.9. Faça o teste do palito para verificar se está pronto.10. Retire do forno e deixe esfriar antes de desenformar.11. Polvilhe açúcar de confeiteiro por cima, se desejar.12. Corte em fatias e sirva. Bom apetite!"]}, "intermediate": {"history": [], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": [], "other": []}, "advanced": {"history": [], "math": [], "popculture": [], "fiction": [], "language": [], "sports": [], "business": [], "science": [], "other": []}}