{"Culture": ["Passage 1 (beginner level):\n\nDigital technologies have changed how we can access and keep cultural heritage. In 2003, a special agreement was made to protect traditional ways in a global world. Some people think modern technologies are bad for traditions, but they can also help keep them alive. This chapter talks about programs that protect and share cultural heritage. New technologies can help us share and save cultural expressions. We can use digital and multimedia resources to record and collect information about cultures. This way, we can make sure future generations can learn about them.\n\n", "\n\nPassage 2 (beginner level):\n\nThe i-Treasures project wants to use technology to protect cultural heritage. They want to make a platform that people can use to learn about intangible cultural heritage. They use special technology to find out more about different cultural forms. They put all the information together to understand the heritage better. The i-Treasures platform is a special computer program that lets people see different types of content from different places. They also made a learning program to help people learn and practice. This project shows how technology can help protect and share cultural heritage, so everyone can learn about it.\n\n", "\n\nPassage 3 (beginner level):\n\nUNESCO and the European Union have helped many projects to protect cultural heritage. They made a book about languages that are in danger and a project about traditional music. They also made lists of cultural heritage with pictures and videos. But these lists are mostly for showing off and not for learning. The EU-funded projects, like I-maestro and Cultural Capital Counts, use technology to teach music and help communities. Some people worry that technology will replace people in teaching cultural heritage. Europeana is a famous website that has lots of digital things, but it doesn't have 3-D things yet."], "Astronomy": [], "Food": [], "Math": [], "Language": [], "School": [], "Sports": [], "Other": []}